
"CIPHERING_TITLE" = "Μη ασφαλής κλήση";
"CIPHERING_BODY" = "Το κινητό δίκτυο που χρησιμοποιείτε δεν είναι κρυπτογραφημένο. Αυτή η κλήση μπορεί να υποκλαπεί από μη εξουσιοδοτημένους ακροατές.";
"CIPHERING_BUTTON_END_CALLS" = "Τέλος κλήσης";
"CIPHERING_BUTTON_IGNORE" = "Αγνόηση";
